[
  {
    "category": "[성경에 대하여]",
    "description": "평생에 자기 옆에 두고 읽어서 그 하나님 여호와 경외하기를 배우며 이 율법의 모든 말과 이 규례를 지켜 행할 것이라",
    "from": "신명기 17:19"
  },
  {
    "category": "[성경에 대하여]",
    "description": "청년이 무엇으로 그 행실을 깨끗케 하리이까 주의 말씀을 따라 삼갈라디아서 것이니이다. 내가 전심으로 주를 찾았사오니 주의 계명에서 떠나지 말게 하소서, 내가 주께 범죄치 아니하려 하여 주의 말씀을 내 마음에 두었나이다. ",
    "from": "시편 119:9~11"
  },
  {
    "category": "[성경에 대하여]",
    "description": "예수께서 대답하여 가라사대 기록되었으되 사람이 떡으로만 살것이 아니요 하나님의 입으로 나오는 모든 말씀으로 살 것이라 하였느니라 하시니",
    "from": "마태복음 4:4"
  },
  {
    "category": "[성경에 대하여]",
    "description": "태초에 말씀이 계시니라 이 말씀이 하나님과 함께 계셨으니 이 말씀은 곧 하나님이시니라",
    "from": "요한복음 1:1"
  },
  {
    "category": "[성경에 대하여]",
    "description": "너희가 성경에서 영생을 얻는 줄 생각하고 성경을 상고하거니와 이 성경이 곧 내게 대하여 증거하는 것이로다",
    "from": "요한복음 5:39"
  },
  {
    "category": "[성경에 대하여]",
    "description": "그러므로 믿음은 들음에서 나며 들음은 그리스도의 말씀으로 말미암았느니라",
    "from": "로마서 10:17"
  },
  {
    "category": "[성경에 대하여]",
    "description": "생명의 말씀을 밝혀 나의 달음질도 헛되지 아니하고 수고도 헛되지 아니함으로 그리스도의 날에 나로 자랑할 것이 있게 하려 함이라",
    "from": "빌립보서 2:16"
  },
  {
    "category": "[성경에 대하여]",
    "description": "모든 성경은 하나님의 감동으로 된 것으로 교훈과 책망과 바르게 함과 의로 교육하기에 유익하니이는 하나님의 사람으로 온전케 하며 모든 선한 일을 행하기에 온전케 하려 함이니라",
    "from": "디모데후서 3:16~17"
  },
  {
    "category": "[성경에 대하여]",
    "description": "또 그 모든 편지에도 이런 일에 관하여 말하였으되 그 중에 알기 어려운 것이 더러 있으니 무식한 자들과 굳세지 못한 자들이 다른 성경과 같이 그것도 억지로 풀다가 스스로 멸망에 이르느니라",
    "from": "베드로후서 3:16"
  },
  {
    "category": "[성경에 대하여]",
    "description": "먼저 알 것은 경의 모든 예언은 사사로이 풀 것이 아니니, 예언은 언제든지 사람의 뜻으로 낸 것이 아니요 오직 성령의 감동하심을 입은 사람들이 하나님께 받아 말한 것임이니라",
    "from": "베드로후서 1:20~21"
  },
  {
    "category": "[하나님에 대하여]",
    "description": "너희는 눈을 높이 들어 누가 이 모든 것을 창조하였나보라 주께서는 수효대로 만상을 이끌어 내시고 각각 그 이름을 부르시나니 그의 권세가 크고 그의 능력이 강하므로 하나도 빠짐이 없느니라",
    "from": "이사야 40:26"
  },
  {
    "category": "[하나님에 대하여]",
    "description": "여호와는 하늘을 창조하신명기 하나님이시며 땅도 조성하시고 견고케하시되 헛되이 창조치 아니하시고 사람으로 거하게 지으신명기 자시니라 그 말씀에 나는 여호와라 나 외에 다른 이가 없느니라",
    "from": "이사야 45:18"
  },
  {
    "category": "[하나님에 대하여]",
    "description": "오직 주는 여호와시라 ! 하늘과 하늘들의 하늘과 일월 성신과 땅과 땅 위의 만물과 바다와 그 가운데 모든 것을 지으시고 다 보존하시오니 모든 천군이 주께 경배하나이다 !",
    "from": "느혜미야 9:6"
  },

  {
    "category": "[하나님에 대하여]",
    "description": "기약이 이르면 하나님이 그의 나타나심을 보이시리니 하나님은 복되시고 홀로 한 분이신명기 능하신명기 자이며 만왕의 왕이시며 만주의 주시요. 오직 그에게만 죽지 아니함이 있고 가까이 가지 못할 빛에 거하시고 아무 사람도 보지 못하였고 또 볼 수 없는 자시니 그에게 존귀와 영원한 능력을 돌릴지어다. 아멘",
    "from": "디모데전서 6:15~16"
  },
  {
    "category": "[하나님에 대하여]",
    "description": "하나님이 우리를 사랑하시는 사랑을 우리가 알고 믿었노니 하나님은 사랑이시라 사랑 안에 거하는 자는 하나님 안에 거하고 하나님도 그 안에 거하시느니라",
    "from": "요한일서 4:16"
  },
  {
    "category": "[그리스도에 대하여]",
    "description": "인자의 온 것은 섬김을 받으려 함이 아니라 도리어 섬기려 하고 자기 목숨을 많은 사람의 대속물로 주려 함이니라",
    "from": "마가복음 10:45"
  },
  {
    "category": "[그리스도에 대하여]",
    "description": "저에 대하여 모든 선지자도 증거하되 저를 믿는 사람들이 다 그 이름을 힘입어 죄 사함을 받는다 하였느니라",
    "from": "사도행전 10:43"
  },
  {
    "category": "[그리스도에 대하여]",
    "description": "이 아들로 말하면 육신으로는 다윗의 혈통에서 나셨고 성결의 영으로는 죽은 가운데서 부활하여 능력으로 하나님의 아들로 인정되셨으니 곧 우리 주 예수 그리스도시니라",
    "from": "로마서 1:3~4"
  },
  {
    "category": "[그리스도에 대하여]",
    "description": "그러므로 주께서 친히 징조로 너희에게 주실 것이라 보라 처녀가 잉태하여 아들을 낳을 것이요 그 이름을 임마누엘이라 하리라",
    "from": "이사야 7:14"
  },
  {
    "category": "[그리스도에 대하여]",
    "description": "이는 한 아기가 우리에게 났고 한 아들을 우리에게 주신바 되었는데 그 어깨에는 정사를 메었고 그 이름은 기묘자라, 모사라, 전능하신명기 하나님이라, 영존하시는 아버지라, 평강의 왕이라 할 것임이라",
    "from": "이사야 9:6"
  },
  {
    "category": "[그리스도에 대하여]",
    "description": "천사가 대답하여 가로되 성령이 네게 임하시고 지극히 높으신명기 이의 능력이 너를 덮으시리니 이러므로 나실바 거룩한 자는 하나님의 아들이라 일컬으리라",
    "from": "누가복음 1:35"
  },
  {
    "category": "[그리스도에 대하여]",
    "description": "하나님이 죄를 알지도 못하신명기 자로 우리를 대신하여 죄를 삼으신명기 것은 우리로 하여금 저의 안에서 하나님의 의가 되게 하려 하심이니라",
    "from": "고린도후서 5:21"
  },
  {
    "category": "[그리스도에 대하여]",
    "description": "예수는 영원히 계시므로 그 제사 직분도 갈리지 아니하나니 그러므로 자기를 힘입어 하나님께 나아가는 자들을 온전히 구원하실 수 있으니 이는 그가 항상 살아서 저희를 위하여 간구하심이니라",
    "from": "히브리서 7:24~25"
  },

  {
    "category": "[성경에 대하여]",
    "description": "너희는 여호와의 책을 자세히 읽어보라 이것들이 하나도 빠진 것이 없고 하나도 그 짝이 없는 것이 없으리니 이는 여호와의 입이 이를 명하셨고 그의 신이 이것들을 모으셨음이라",
    "from": "이사야 34:16"
  },

  {
    "category": "[성경에 대하여]",
    "description": "먼저 알 것은 경의 모든 예언은 사사로이 풀 것이 아니니, 예언은 언제든지 사람의 뜻으로 낸 것이 아니요 오직 성령의 감동하심을 입은 사람들이 하나님께 받아 말한 것임이니라",
    "from": "베드로후서 1:20~21"
  },
  {
    "category": "[성경에 대하여]",
    "description": "내가 이 책의 예언의 말씀을 듣는 각인에게 증거하노니 만일 누구든지 이것들 외에 더하면 하나님이 이 책에 기록된 재앙들을 그에게 더하실 터이요. 만일 누구든지 이 책의 예언의 말씀에서 제하여 버리면 하나님이 이 책에 기록된 생명나무와 및 거룩한 성에 참여함을 제하여 버리시리라",
    "from": "요한계시록 22:18~19"
  },
  {
    "category": "[하나님에 대하여]",
    "description": "하나님은 인생이 아니시니 식언치 않으시고 인자가 아니시니 후회가 없으시도다 어찌 그 말씀하신명기 바를 행치 않으시며 하신명기 말씀을 실행치 않으시랴",
    "from": "민수기 23:19"
  },
  {
    "category": "[하나님에 대하여]",
    "description": "주는 계신명기 곳 하늘에서 들으시고 사유하시며 각 사람의 마음을 아시오니 그 모든 행위대로 행하사 갚으시옵소서 주만 홀로 인생의 마음을 다 아심이니이다",
    "from": "열왕기상 8:39"
  },
  {
    "category": "[하나님에 대하여]",
    "description": "오직 주는 여호와시라 ! 하늘과 하늘들의 하늘과 일월 성신과 땅과 땅 위의 만물과 바다와 그 가운데 모든 것을 지으시고 다 보존하시오니 모든 천군이 주께 경배하나이다 !",
    "from": "느혜미야 9:6"
  },
  {
    "category": "[하나님에 대하여]",
    "description": "네가 하나님의 오묘를 어찌 능히 측량하며 전능자를 어찌 능히 온전히 알겠느냐 ? 하늘보다 높으시니 네가 어찌 하겠으며 음부보다 깊으시니 네가 어찌 알겠느냐 ? 그 도량은 땅보다 크고 바다보다 넓으니라",
    "from": "욥기 11:7~9"
  },
  {
    "category": "[하나님에 대하여]",
    "description": "우주와 그 가운데 있는 만유를 지으신명기 신께서는 천지의 주재시니 손으로 지은 전에 계시지 아니하시고 또 무엇이 부족한 것처럼 사람의 손으로 섬김을 받으시는 것이 아니니 이는 만민에게 생명과 호흡과 만물을 친히 주시는 자이심이라",
    "from": "사도행전 17:24~25"
  },

  {
    "category": "[하나님에 대하여]",
    "description": "우리가 저에게서 듣고 너희에게 전하는 소식이 이것이니 곧 하나님은 빛이시라 그에게는 어두움이 조금도 없으시니라",
    "from": "요한일서 1:5"
  },
  {
    "category": "[그리스도에 대하여]",
    "description": "인자의 온 것은 섬김을 받으려 함이 아니라 도리어 섬기려 하고 자기 목숨을 많은 사람의 대속물로 주려 함이니라",
    "from": "마가복음 10:45"
  },
  {
    "category": "[그리스도에 대하여]",
    "description": "저에 대하여 모든 선지자도 증거하되 저를 믿는 사람들이 다 그 이름을 힘입어 죄 사함을 받는다 하였느니라",
    "from": "사도행전 10:43"
  },
  {
    "category": "[그리스도에 대하여]",
    "description": "이 아들로 말하면 육신으로는 다윗의 혈통에서 나셨고 성결의 영으로는 죽은 가운데서 부활하여 능력으로 하나님의 아들로 인정되셨으니 곧 우리 주 예수 그리스도시니라",
    "from": "로마서 1:3~4"
  },
  {
    "category": "[그리스도에 대하여]",
    "description": "그러므로 주께서 친히 징조로 너희에게 주실 것이라 보라 처녀가 잉태하여 아들을 낳을 것이요 그 이름을 임마누엘이라 하리라",
    "from": "이사야 7:14"
  },
  {
    "category": "[그리스도에 대하여]",
    "description": "이는 한 아기가 우리에게 났고 한 아들을 우리에게 주신바 되었는데 그 어깨에는 정사를 메었고 그 이름은 기묘자라, 모사라, 전능하신명기 하나님이라, 영존하시는 아버지라, 평강의 왕이라 할 것임이라",
    "from": "이사야 9:6"
  },
  {
    "category": "[그리스도에 대하여]",
    "description": "천사가 대답하여 가로되 성령이 네게 임하시고 지극히 높으신명기 이의 능력이 너를 덮으시리니 이러므로 나실바 거룩한 자는 하나님의 아들이라 일컬으리라",
    "from": "누가복음 1:35"
  },
  {
    "category": "[그리스도에 대하여]",
    "description": "하나님이 죄를 알지도 못하신명기 자로 우리를 대신하여 죄를 삼으신명기 것은 우리로 하여금 저의 안에서 하나님의 의가 되게 하려 하심이니라",
    "from": "고린도후서 5:21"
  },
  {
    "category": "[그리스도에 대하여]",
    "description": "예수는 영원히 계시므로 그 제사 직분도 갈리지 아니하나니 그러므로 자기를 힘입어 하나님께 나아가는 자들을 온전히 구원하실 수 있으니 이는 그가 항상 살아서 저희를 위하여 간구하심이니라",
    "from": "히브리서 7:24~25"
  },
  {
    "category": "[그리스도에 대하여]",
    "description": "예수께서 가라사대 내가 곧 길이요 진리요 생명이니 나로 말미암지 않고는 아버지께로 올 자가 없느니라",
    "from": "요한복음 14:6"
  },
  {
    "category": "[그리스도에 대하여]",
    "description": "이와 같이 그리스도도 많은 사람의 죄를 담당하시려고 단번에 드리신바 되셨고 구원에 이르게 하기위하여 죄와 상관 없이 자기를 바라는 자들에게 두번째 나타나시리라",
    "from": "히브리서 9:28"
  },
  {
    "category": "[그리스도에 대하여]",
    "description": "그러므로 형제들아 너희가 알 것은 이 사람을 힘입어 죄 사함을 너희에게 전하는 이것이며 또 모세의 율법으로 너희가 의롭다 하심을 얻지 못하던 모든 일에도 이 사람을 힘입어 믿는 자마다 의롭다 하심을 얻는 이것이라",
    "from": "사도행전 13:38~39"
  },
  {
    "category": "[인생에 대하여]",
    "description": "그런즉 하나님 앞에서 사람이 어찌 의롭다 하며 부녀에게서 난 자가 어찌 깨끗하다 하랴, 하나님의 눈에는 달이라도 명랑치 못하고 별도 깨끗지 못하거든, 하물며 벌레인 사람, 구더기인 인생이랴",
    "from": "욥기 25:4~6"
  },
  {
    "category": "[인생에 대하여]",
    "description": "여호와여, 나의 종말과 연한의 어떠함을 알게 하사 나로 나의 연약함을 알게 하소서 주께서 나의 날을 손 넓이만큼 되게 하시매 나의 일생이 주의 앞에는 없는 것 같사오니 사람마다 그 든든히 선 때도 진실로 허사뿐이니이다. (셀라",
    "from": "시편 39:4~5"
  },
  {
    "category": "[인생에 대하여]",
    "description": "주께서 사람을 티끌로 돌아가게 하시고 말씀하시기를 너희 인생들은 돌아가라 하셨사오니, 주의 목전에는 천년이 지나간 어제 같으며 밤의 한 경점 같을 뿐 임이니이다",
    "from": "시편 90:3~4"
  },
  {
    "category": "[인생에 대하여]",
    "description": "우리의 연수가 칠십이요 강건하면 팔십이라도 그 연수의 자랑은 수고와 슬픔 뿐이요 신속히 가니 우리가 날아가나이다",
    "from": "시편 90:10"
  },
  {
    "category": "[인생에 대하여]",
    "description": "여호와여, 사람이 무엇이관대 주께서 저를 알아주시며 인생이 무엇이관대 주께서 저를 생각하시나이까, 사람은 헛것 같고 그의 날은 지나가는 그림자 같으니이다",
    "from": "시편 144:3~4"
  },
  {
    "category": "[인생에 대하여]",
    "description": "이것도 폐단이라 어떻게 왔든지 그대로 가리니 바람을 잡으려는 수고가 저에게 무엇이 유익하랴 일평생을 어두운 데서 먹으며 번뇌와 병과 분노가 저에게 있느니라",
    "from": "전도서 5:15~16"
  },
  {
    "category": "[인생에 대하여]",
    "description": "내일 일을 너희가 알지 못하는도다 너희 생명이 무엇이뇨 너희는 잠간 보이다가 없어지는 안개니라",
    "from": "야고보서 4:14"
  },
  {
    "category": "[인생에 대하여]",
    "description": "다윗의 시. 영장으로 한 노래) 어리석은 자는 그 마음에 이르기를 하나님이 없다 하도다 저희는 부패하고 소행이 가증하여 선을 행하는 자가 없도다",
    "from": "시편 14:1"
  },
  {
    "category": "[인생에 대하여]",
    "description": "전도자가 가로되 헛되고 헛되며 헛되고 헛되니 모든 것이 헛되도다, 사람이 해 아래서 수고하는 모든 수고가 자기에게 무엇이 유익한고, 한 세대는 가고 한 세대는 오되 땅은 영원히 있도다",
    "from": "전도서 1:2~4"
  },
  {
    "category": "[인생에 대하여]",
    "description": "낮은 형제는 자기의 높음을 자랑하고, 부한 형제는 자기의 낮아짐을 자랑할지니 이는 풀의 꽃과 같이 지나감이라",
    "from": "야고보서 1:9~10"
  },
  {
    "category": "[인생에 대하여]",
    "description": "너는 내일 일을 자랑하지 말라 하루 동안에 무슨 일이 날는지 네가 알 수 없음이니라",
    "from": "잠언 27:1"
  },
  {
    "category": "[영혼에 대하여]",
    "description": "나의 이 가죽 이것이 썩은 후에 내가 육체 밖에서 하나님을 보리라",
    "from": "욥기 19:26"
  },
  {
    "category": "[영혼에 대하여]",
    "description": "여호와 하나님이 흙으로 사람을 지으시고 생기를 그 코에 불어 넣으시니 사람이 생령이 된지라",
    "from": "창세기 2:7"
  },
  {
    "category": "[영혼에 대하여]",
    "description": "내가 영원히는 다투지 아니하며 내가 장구히는 노하지 아니할 것은 나의 지은 그 영과 혼이 내 앞에서 곤비할까 함이니라",
    "from": "이사야 57:16"
  },
  {
    "category": "[영혼에 대하여]",
    "description": "하나님은 이르시되 어리석은 자여 오늘밤에 네 영혼을 도로 찾으리니 그러면 네 예비한 것이 뉘 것이 되겠느냐 하셨으니 자기를 위하여 재물을 쌓아 두고 하나님께 대하여 부요치 못한 자가 이와 같으니라",
    "from": "누가복음 12:20~21"
  },
  {
    "category": "[영혼에 대하여]",
    "description": "하나님이 모든 것을 지으시되 때를 따라 아름답게 하셨고 또 사람에게 영원을 사모하는 마음을 주셨느니라 그러나 하나님의 하시는 일의 시종을 사람으로 측량할 수 없게 하셨도다",
    "from": "전도서 3:11"
  },
  {
    "category": "[영혼에 대하여]",
    "description": "영혼 없는 몸이 죽은 것 같이 행함이 없는 믿음은 죽은 것이니라",
    "from": "야고보서 2:26"
  },
  {
    "category": "[영혼에 대하여]",
    "description": "다 흙으로 말미암았으므로 다 흙으로 돌아가나니 다 한 곳으로 가거니와 인생의 혼은 위로 올라가고 짐승의 혼은 아래 곧 땅으로 내려가는 줄을 누가 알랴",
    "from": "전도서 3:20~21"
  },
  {
    "category": "[영혼에 대하여]",
    "description": "저희가 돌로 스데반을 치니 스데반이 부르짖어 가로되 주 예수여 내 영혼을 받으시옵소서 하고 무릎을 꿇고 크게 불러 가로되 주여 이 죄를 저들에게 돌리지 마옵소서 이 말을 하고 자니라",
    "from": "사도행전 7:59~60"
  },
  {
    "category": "[영혼에 대하여]",
    "description": "모든 영혼이 다 내게 속한지라 아비의 영혼이 내게 속함 같이 아들의 영혼도 내게 속하였나니 범죄하는 그 영혼이 죽으리라",
    "from": "에스겔 18:4"
  },
  {
    "category": "[영혼에 대하여]",
    "description": "몸은 죽여도 영혼은 능히 죽이지 못하는 자들을 두려워하지 말고 오직 몸과 영혼을 능히 지옥에 멸하시는 자를 두려워하라",
    "from": "마태복음 10:28"
  },
  {
    "category": "[영혼에 대하여]",
    "description": "사람이 먹고 마시며 수고하는 가운데서 심령으로 낙을 누리게 하는 것보다 나은 것이 없나니 내가 이것도 본즉 하나님의 손에서 나는 것이로다",
    "from": "전도서 2:24"
  },
  {
    "category": "[죄에 대하여]",
    "description": "사람이 무엇이관대 깨끗하겠느냐 여인에게서 난 자가 무엇이관대 의롭겠느냐 하나님은 그 거룩한 자들을 믿지 아니 하시나니 하늘이라도 그의 보시기에 부정하거든 하물며 악을 짓기를 물 마심 같이 하는 가증하고 부패한 사람이겠느냐",
    "from": "욥기 15:14-16"
  },
  {
    "category": "[죄에 대하여]",
    "description": "주의 진노로 인하여 내 살에 성한 곳이 없사오며 나의 죄로 인하여 내 뼈에 평안함이 없나이다 내 죄악이 내 머리에 넘쳐서 무거운 짐 같으니 감당할 수 없나이다",
    "from": "시편 38:3-4"
  },
  {
    "category": "[죄에 대하여]",
    "description": "내가 죄악 중에 출생하였음이여 모친이 죄 중에 나를 잉태하였나이다",
    "from": "시편 51:5"
  },
  {
    "category": "[죄에 대하여]",
    "description": "스스로 깨끗한 자로 여기면서 오히려 그 더러운 것을 씻지 아니하는 무리가 있느니라",
    "from": "잠언 30:12"
  },
  {
    "category": "[죄에 대하여]",
    "description": "모든 사람의 결국이 일반인 그것은 해 아래서 모든 일 중에 악한 것이니 곧 인생의 마음에 악이 가득하여 평생에 미친 마음을 품다가 후에는 죽은 자에게로 돌아가는 것이라",
    "from": "전도서 9:3"
  },
  {
    "category": "[죄에 대하여]",
    "description": "여호와의 손이 짧아 구원치 못하심도 아니요 귀가 둔하여 듣지 못하심도 아니라 오직 너희 죄악이 너희와 너희 하나님 사이를 내었고 너희 죄가 그 얼굴을 가리워서 너희를 듣지 않으시게 함이니 이는 너희 손이 피에, 너희 손가락이 죄악에 더러웠으며 너희 입술은 거짓을 말하며 너희 혀는 악독을 발함이라",
    "from": "이사야 59:1-3"
  },
  {
    "category": "[죄에 대하여]",
    "description": "만일 너희가 외모로 사람을 취하면 죄를 짓는 것이니 율법이 너희를 범죄자로 정하리라 누구든지 온 율법을 지키다가 그 하나에 거치면 모두 범한 자가 되나니",
    "from": "야고보서 2:9-10"
  },
  {
    "category": "[죄에 대하여]",
    "description": "만물보다 거짓되고 심히 부패한 것은 마음이라 누가 능히 이를 알리요마는 나 여호와는 심장을 살피며 폐부를 시험하고 각각 그 행위와 그 행실대로 보응하나니",
    "from": "예레미야 17:9-10"
  },
  {
    "category": "[죄에 대하여]",
    "description": "이세상이나 세상에 있는 것들을 사랑치 말라 누구든지 세상을 사랑하면 아버지의 사랑이 그 속에 있지 아니하니 이는 세상에 있는 모든 것이 육신의 정욕과 안목의 정욕과 이생의 자랑이니 다 아버지께로 좇아 온 것이 아니요 세상으로 좇아 온 것이라",
    "from": "요한일서 2:15-16"
  },
  {
    "category": "[죄에 대하여]",
    "description": "죄를 짓는 자는 마귀에게 속하나니 마귀는 처음부터 범죄함이니라 하나님의 아들이 나타나신명기 것은 마귀의 일을 멸하려 하심이니라",
    "from": "요한일서 3:8"
  },
  {
    "category": "[죄에 대하여]",
    "description": "주 여호와 내가 말하노라 네가 잿물로 스스로 씻으며 수다한 비누를 쓸지라도 네 죄악이 오히려 내 앞에 그저 있으리니",
    "from": "예레미야 2:22"
  },
  {
    "category": "[죄에 대하여]",
    "description": "그러나 너는 말하기를 나는 무죄하니 그 진노가 참으로 내게서 떠났다 하거니와 보라 네 말이 나는 죄를 범치 아니하였다 함을 인하여 내가 너를 심판하리라",
    "from": "예레미야 2:35"
  },
  {
    "category": "[죄에 대하여]",
    "description": "기록한바 의인은 없나니 하나도 없으며 깨닫는 자도 없고 하나님을 찾는 자도 없고 다 치우쳐 한가지로 무익하게 되고 선을 행하는 자는 없나니 하나도 없도다",
    "from": "로마서 3:10-12"
  },
  {
    "category": "[죄에 대하여]",
    "description": "주께서 나를 대적하사 괴로운 일들을 기록하시며 나로 나의 어렸을 때에 지은 죄를 받게 하시오며 내 발을 착고에 채우시며 나의 모든 길을 살피사 내 발자취를 한정하시나이다 나는 썩은 물건의 후패함 같으며 좀먹은 의복 같으니이다",
    "from": "욥기 13:26-28"
  },
  {
    "category": "[죄에 대하여]",
    "description": "대저우리는 다 부정한 자 같아서 우리의 의는 다 더러운 옷 같으며 우리는 다 쇠패함이 잎사귀 같으므로 우리의 죄악이 바람같이 우리를 몰아가나이다",
    "from": "이사야 64:6"
  },
  {
    "category": "[심판에 대하여]",
    "description": "청년이여 네 어린 때를 즐거워 하며 네 청년의 날을 마음에 기뻐하여 마음에 원하는 길과 네 눈이 보는대로 좇아 행하라 그러나 하나님이 이 모든 일로 인하여 너를 심판하실 줄 알라",
    "from": "전도서 11:9"
  },
  {
    "category": "[심판에 대하여]",
    "description": "손에 키를 들고 자기의 타작 마당을 정하게 하사 알곡은 모아 곡간에 들이고 쭉정이는 꺼지지 않는 불에 태우시리라",
    "from": "마태복음 3:12"
  },
  {
    "category": "[심판에 대하여]",
    "description": "알지 못하던 시대에는 하나님이 허물치 아니하셨거니와 이제는 어디든지 사람을 다 명하사 회개하라 하셨으니이는 정하신명기 사람으로 하여금 천하를 공의로 심판할 날을 작정하시고 이에 저를 죽은 자 가운데서 다시편 살리신명기 것으로 모든 사람에게 믿을 만한 증거를 주셨음이니라 하니라",
    "from": "사도행전 17:30~31"
  },
  {
    "category": "[심판에 대하여]",
    "description": "기록되었으되 주께서 가라사대 내가 살았노니 모든 무릎이 내게 꿇을 것이요 모든 혀가 하나님께 자백 하리라 하였느니라. 이러므로 우리 각인이 자기 일을 하나님께 직고하리라",
    "from": "로마서 14:11~12"
  },
  {
    "category": "[심판에 대하여]",
    "description": "내가 너희에게 이르노니 사람이 무슨 무익한 말을 하든지 심판 날에 이에 대하여 심문을 받으리니네 말로 의롭다함을 받고 네 말로 정죄함을 받으리라",
    "from": "마태복음 12:36~37"
  },
  {
    "category": "[심판에 대하여]",
    "description": "지으신명기 것이 하나라도 그 앞에 나타나지 않음이 없고 오직 만물이 우리를 상관하시는 자의 눈 앞에 벌거벗은 것같이 드러나느니라",
    "from": "히브리서 4:13"
  },
  {
    "category": "[심판에 대하여]",
    "description": "한번 죽는 것은 사람에게 정하신명기 것이요 그 후에는 심판이 있으리니이와 같이 그리스도도 많은 사람의 죄를 담당하시려고 단번에 드리신명기 바 되셨고 구원에 이르게 하기 위하여 죄와 상관 없이 자기를 바라는 자들에게 두 번째 나타나시리라",
    "from": "히브리서 9:27~28"
  },
  {
    "category": "[심판에 대하여]",
    "description": "하나님께서 각 사람에게 그 행한 대로 보응하시되참고 선을 행하여 영광과 존귀와 썩지 아니함을 구하는 자에게는 영생으로 하시고오직 당을 지어 진리를 좇지 아니하고 불의를 좇는 자에게는 노와 분으로 하시리라",
    "from": "로마서 2:6~8"
  },
  {
    "category": "[심판에 대하여]",
    "description": "또 내게 말하되 이 책의 예언의 말씀을 인봉하지 말라 때가 가까우니라불의를 하는 자는 그대로 불의를 하고 더러운 자는 그대로 더럽고 의로운 자는 그대로 의를 행하고 거룩한 자는 그대로 거룩되게 하라보라, 내가 속히 오리니 내가 줄 상이 내게 있어 각 사람에게 그의 일한 대로 갚아 주리라나는 알파의 오메가요 처음과 나중이요 시작과 끝이라",
    "from": "요한계시록 22:10~13"
  },
  {
    "category": "[심판에 대하여]",
    "description": "우리가 너희 믿는 자들을 향하여 어떻게 거룩하고 옳고 흠없이 행한 것에 대하여 너희가 증인이요 하나님도 그러하시도다너희도 아는 바와 같이 우리가 너희 각 사람에게 아비가 자기 자녀에게 하듯 권면하고 위로하고 경계하노니이는 너희를 부르사 자기 나라와 영광에 이르게 하시는 하나님께 합당히 행하게 하려 함이니라",
    "from": "데살로니가후서 2:10~12"
  },
  {
    "category": "[율법에 대하여]",
    "description": "사람이 어찌 하나님께 유익하게 하겠느냐 지혜로운 자도 스스로 유익할 따름이니라 네가 의로운들 전능자에게 무슨 기쁨이 있겠으며 네 행위가 온전한들 그에게 무슨 이익이 있겠느냐",
    "from": "욥기 22:2~3"
  },
  {
    "category": "[율법에 대하여]",
    "description": "그러므로 사람이 의롭다 하심을 얻는 것은 율법의 행위에 있지 않고 믿음으로 되는 줄 우리가 인정하노라",
    "from": "로마서 3:28"
  },
  {
    "category": "[율법에 대하여]",
    "description": "그런즉 우리가 무슨 말하리요 율법이 죄냐 그럴수 없느니라 율법으로 말미암지 않고는 내가 죄를 알지 못하였으니 곧 율법이 탐내지 말라 하지 아니하였더면 내가 탐심을 알지 못하였으리라",
    "from": "로마서 7:7"
  },
  {
    "category": "[율법에 대하여]",
    "description": "내가 하나님의 은혜를 폐하지 아니하노니 만일 의롭게 되는 것이 율법으로 말미암으면 그리스도께서 헛되이 죽으셨느니라",
    "from": "갈라디아서 2:21"
  },
  {
    "category": "[율법에 대하여]",
    "description": "그리스도께서 우리로 자유케 하려고 자유를 주셨으니 그러므로 굳세게 서서 다시는 종의 멍에를 메지 말라",
    "from": "갈라디아서 5:1"
  },
  {
    "category": "[율법에 대하여]",
    "description": "율법은 장차 오는 좋은 일의 그림자요 참 형상이 아니므로 해마다 늘 드리는 바 같은 제사로는 나아오는 자들을 언제든지 온전케 할 수 없느니라",
    "from": "히브리서 10:1"
  },
  {
    "category": "[율법에 대하여]",
    "description": "누구든지 온 율법을 지키다가 그 하나에 거치면 모두 범한 자가 되나니 간음하지 말라 하신명기 이가 또한 살인하지 말라 하셨은즉 네가 비록 간음하지 아니하여도 살인하면 율법을 범한 자가 되느니라",
    "from": "야고보서 2:10~11"
  },
  {
    "category": "[율법에 대하여]",
    "description": "사람이 의롭게 되는 것은 율법의 행위에서 난 것이 아니요 오직 예수 그리스도를 믿음으로 말미암는 줄 아는고로 우리도 그리스도 예수를 믿나니 이는 우리가 율법의 행위에서 아니고 그리스도를 믿음으로서 의롭다 함을 얻으려 함이라 율법의 행위로서는 의롭다 함을 얻을 육체가 없느니라",
    "from": "갈라디아서 2:16"
  },
  {
    "category": "[율법에 대하여]",
    "description": "이제는 너희가 하나님을 알 뿐더러 하나님의 아신명기 바 되었거늘 어찌하여 다시편 약하고 천한 초등 학문으로 돌아가서 다시편 저희에게 종노릇하려 하느냐 너희가 날과 달과 절기와 해를 삼가 지키니 내가 너희를 위하여 수고한 것이 헛될까 두려워하노라",
    "from": "갈라디아서 4:9~11"
  },
  {
    "category": "[율법에 대하여]",
    "description": "그런즉 율법은 무엇이냐 범법함을 인하여 더한 것이라 천사들로 말미암아 중보의 손을 빌어 베푸신명기 것인데 약속하신명기 자손이 오시기까지 있을 것이라",
    "from": "갈라디아서 3:19"
  },
  {
    "category": "[율법에 대하여]",
    "description": "그러므로 율법의 행위로 그의 앞에 의롭다 하심을 얻을 육체가 없나니 율법으로는 죄를 깨달음이니라",
    "from": "로마서 3:20"
  },
  {
    "category": "[율법에 대하여]",
    "description": "율법 안에서 의롭다 함을 얻으려 하는 너희는 그리스도에게서 끊어지고 은혜에서 떨어진 자로다",
    "from": "갈라디아서 5:4"
  },
  {
    "category": "[속죄에 대하여]",
    "description": "내가 애굽 땅을 칠 때에 그 피가 너희의 거하는 집에 있어서 너희를 위하여 표적이 될지라 내가 피를 볼때에 너희를 넘어가리니재앙이 너희에게 내려 멸하지 아니하리라",
    "from": "출애굽기 12:13"
  },
  {
    "category": "[속죄에 대하여]",
    "description": "육체의 생명은 피에 있음이라 내가 이 피를 너희에게 주어 단에 뿌려 너희의 생명을 위하여 속하게 하였나니 생명이 피에 있으므로 피가 죄를 속하느니라",
    "from": "레위기 17:11"
  },
  {
    "category": "[속죄에 대하여]",
    "description": "여호와께서 말씀하시되 오라, 우리가 서로 변론하자 너희 죄가 주홍 같을 지라도 눈과 같이 희어질 것이요 진홍 같이 붉을지라도 양털 같이 되리라",
    "from": "이사야 1:18"
  },
  {
    "category": "[속죄에 대하여]",
    "description": "보옵소서 내게 큰 고통을 더하신명기 것은 내게 평안을 주려 하심이라 주께서 나의 영혼을 사랑하사 멸망의 구덩이에서 건지셨고 나의 모든 죄는 주의 등 뒤에 던지셨나이다",
    "from": "이사야 38:17"
  },
  {
    "category": "[속죄에 대하여]",
    "description": "나 곧 나는 나를 위하여 네 허물을 도말하는 자니 네 죄를 기억지 아니하리라",
    "from": "이사야 43:25"
  },
  {
    "category": "[속죄에 대하여]",
    "description": "내가 네 허물을 빽빽한 구름이 사라짐 같이, 네 죄를 안개의 사라짐같이 도말하였으니 너는 내게로 돌아오라 내가 저를 구속하였음이니라",
    "from": "이사야 44:22"
  },
  {
    "category": "[속죄에 대하여]",
    "description": "그가 찔림은 우리의 허물을 인함이요 그가 상함은 우리의 죄악을 인함이라 그가 징계를 받음으로 우리가 평화를 누리고 그가 채찍에 맞음으로 우리가 나음을 입었도다우리는 다 양 같아서 그릇 행하며 각기 제 길로 갔거늘 여호와께서는 우리 무리의 죄악을 그에게 담당시키셨도다",
    "from": "이사야 53:5~6"
  },
  {
    "category": "[속죄에 대하여]",
    "description": "다시편 우리를 긍휼히 여기셔서 우리의 죄악을 발로 밟으시고 우리의 모든 죄를 깊은 바다에 던지시리이다",
    "from": "미가서 7:19"
  },
  {
    "category": "[속죄에 대하여]",
    "description": "하나님이 죄를 알지도 못하신명기 자로 우리를 대신하여 죄를 삼으신명기 것은 우리로 하여금 저의 안에서 하나님의 의가 되게 하려 하심이니라",
    "from": "고린도후서 5:21"
  },
  {
    "category": "[속죄에 대하여]",
    "description": "그가 우리를 흑암의 권세에서 건져내사 그의 사랑의 아들의 나라로 옮기셨으니그 아들 안에서 우리가 구속 곧 죄 사함을 얻었도다",
    "from": "골로새서 1:13~14"
  },
  {
    "category": "[속죄에 대하여]",
    "description": "이는 하나님의 영광의 광채시요 그 본체의 형상이시라 그의 능력의 말씀으로 만물을 붙드시며 죄를 정결케 하는 일을 하시고 높은 곳에 계신명기 위엄의 우편에 앉으셨느니라",
    "from": "히브리서 1:3"
  },
  {
    "category": "[속죄에 대하여]",
    "description": "염소와 송아지의 피로 아니하고 오직 자기 피로 영원한 속죄를 이루사 단번에 성소에 들어가셨느니라",
    "from": "히브리서 9:12"
  },
  {
    "category": "[속죄에 대하여]",
    "description": "친히 나무에 달려 그 몸으로 우리 죄를 담당하셨으니 이는 우리로 죄에 대하여 죽고 의에 대하여 살게 하려 하심이라 저가 채찍에 맞음으로 너희는 나음을 얻었나니, 너희가 전에는 양과 같이 길을 잃었더니 이제는 너희 영혼의 목자와 감독 되신명기 이에게 돌아왔느니라",
    "from": "배드로전서 2:24~25"
  },
  {
    "category": "[속죄에 대하여]",
    "description": "대제사장이 해마다 다른 것의 피로써 성소에 들어가는 것같이 자주 자기를 드리려고 아니하실지니그리하면 그가 세상을 창조할 때부터 자주 고난을 받았어야 할 것이로되 이제 자기를 단번에 제사로 드려 죄를 없게 하시려고 세상 끝에 나타나셨느니라",
    "from": "히브리서 9:25~26"
  },
  {
    "category": "[속죄에 대하여]",
    "description": "또 저희 죄와 저희 불법을 내가 다시편 기억지 아니하리라 하셨으니이것을 사하셨은즉 다시편 죄를 위하여 제사드릴 것이 없느니라",
    "from": "히브리서 10:17~18"
  },
  {
    "category": "[의에 대하여]",
    "description": "네가 의로운들 하나님께 무엇을 드리겠으며 그가 네 손에서 무엇을 받으시겠느냐 네 악은 너와 같은 사람이나 해할 따름이요 네 의는 인생이나 유익하게 할 뿐이니라",
    "from": "욥기 35:7~8"
  },
  {
    "category": "[의에 대하여]",
    "description": "대저 우리는 다 부정한 자 같아서 우리의 의는 다 더러운 옷 같으며 우리는 다 쇠패함이 잎사귀 같으므로 우리의 죄악이 바람같이 우리를 몰아가나이다",
    "from": "이사야 64:6"
  },
  {
    "category": "[의에 대하여]",
    "description": "모든 사람이 죄를 범하였으매 하나님의 영광에 이르지 못하더니 그리스도 예수 안에 있는 구속으로 말미암아 하나님의 은혜로 값없이 의롭다 하심을 얻은 자 되었느니라",
    "from": "로마서 3:23~24"
  },
  {
    "category": "[의에 대하여]",
    "description": "예수는 우리 범죄함을 위하여 내어줌이 되고 또한 우리를 의롭다 하심을 위하여 살아나셨느니라",
    "from": "로마서 4:25"
  },
  {
    "category": "[의에 대하여]",
    "description": "그러므로 우리가 믿음으로 의롭다 하심을 얻었은 즉 우리 주 예수 그리스도로 말미암아 하나님으로 더불어 화평을 누리자",
    "from": "로마서 5:1"
  },
  {
    "category": "[의에 대하여]",
    "description": "그런즉 한 범죄로 많은 사람이 정죄에 이른 것같이 의의 한 행동으로 말미암아 많은 사람이 의롭다 하심을 받아 생명에 이르렀느니라 한 사람의 순종치 아니함으로 많은 사람이 죄인 된 것 같이 한 사람의 순종하심으로 많은 사람이 의인이 되리라",
    "from": "로마서 5:18~19"
  },
  {
    "category": "[의에 대하여]",
    "description": "하나님의 의를 모르고 자기 의를 세우려고 힘써 하나님의 의를 복종치 아니하였느니라 그리스도는 모든 믿는 자에게 의를 이루기 위하여 율법의 마침이 되시니라",
    "from": "로마서 10:3~4"
  },
  {
    "category": "[의에 대하여]",
    "description": "너희는 하나님께로부터 나서 그리스도 예수안에 있고 예수는 하나님께로서 나와서 우리에게 지혜와 의로움과 거룩함과 구속함이 되셨으니",
    "from": "고린도전서 1:30"
  },
  {
    "category": "[의에 대하여]",
    "description": "무릇 율법 행위에 속한 자들은 저주아래 있나니 기록된 바 누구든지 율법책에 기록된 대로 온갖 일을 항상 행하지 아니하는 자는 저주 아래 있는 자라 하였음이라 또 하나님 앞에서 아무나 율법으로 말미암아 의롭게 되지 못할 것이 분명하니 이는 의인이 믿음으로 살리라 하였음이니라",
    "from": "갈라디아서 3:10~11"
  },
  {
    "category": "[의에 대하여]",
    "description": "내게 의의 문을 열지어다 내가 들어가서 여호와께 감사하리로다 이는 여호와의 문이라 의인이 그리로 들어가리로다",
    "from": "시편 118:19~20"
  },
  {
    "category": "[의에 대하여]",
    "description": "그 안에서 발견되려 함이니 내가 가진 의는 율법에서 난 것이 아니요 오직 그리스도를 믿음으로 말미암은 것이니 곧 믿음으로 하나님께로서 난 의라",
    "from": "빌립보서 3:9"
  },
  {
    "category": "[구원에 대하여]",
    "description": "여호와는 마음이 상한 자에게 가까이 하시고 중심에 통회하는 자를 구원하시는도다 의인은 고난이 많으나 여호와께서 그 모든 고난에서 건지시는도다",
    "from": "시편 34:18~19"
  },
  {
    "category": "[구원에 대하여]",
    "description": "다른 이로서는 구원을 얻을 수 없나니 천하 인간에 구원을 얻을만한 다른 이름을 우리에게 주신명기 일이 없음이니라 하였더라",
    "from": "사도행전 4:12"
  },
  {
    "category": "[구원에 대하여]",
    "description": "십자가의 도가 멸망하는 자들에게는 미련한 것이요 구원을 얻는 우리에게는 하나님의 능력이라",
    "from": "고린도전서 1:18"
  },
  {
    "category": "[구원에 대하여]",
    "description": "우리가 이같이 큰 구원을 등한히 여기면 어찌 피하리요 이 구원은 처음에 주로 말씀하신명기 바요 들은 자들이 우리에게 확증한 바니 하나님도 표적들과 기사들과 여러가지 능력과 및 자기 뜻을 따라 성령의 나눠주신명기 것으로써 저희와 함께 증거하셨느니라",
    "from": "히브리서 2:3~4"
  },
  {
    "category": "[구원에 대하여]",
    "description": "너희가 그 은혜를 인하여 믿음으로 말미암아 구원을 얻었나니 이것이 너희에게서 난 것이 아니요 하나님의 선물이라 행위에서 난 것이 아니니 이는 누구든지 자랑치 못하게 함이니라",
    "from": "에베소서 2:8~9"
  },
  {
    "category": "[구원에 대하여]",
    "description": "이 복음이 이미 너희에게 이르매 너희가 듣고 참으로 하나님의 은혜를 깨달은 날부터 너희 중에서와 같이 또한 온 천하에서도 열매를 맺어 자라는 도다",
    "from": "골로새서 1:6"
  },
  {
    "category": "[구원에 대하여]",
    "description": "미쁘다 모든 사람이 받을만한 이 말이여 그리스도 예수께서 죄인을 구원하시려고 세상에 임하셨다 하였도다 죄인중에 내가 괴수니라",
    "from": "디모데전서 1:15"
  },
  {
    "category": "[구원에 대하여]",
    "description": "우리 구주 하나님의 자비와 사람 사랑하심을 나타내실 때에 우리를 구원하시되 우리의 행한 바 의로운 행위로 말미암지 아니하고 오직 그의 긍휼하심을 좇아 중생의 씻음과 성령의 새롭게 하심으로 하셨나니",
    "from": "디도서 3:4~5"
  },
  {
    "category": "[구원에 대하여]",
    "description": "예수를 너희가 보지 못하였으나 사랑하는도다 이제도 보지 못하나 믿고 말할 수 없는 영광스러운 즐거움으로 기뻐하니 믿음의 결국 곧 영혼의 구원을 받음이라",
    "from": "배드로전서 1:8~9"
  },
  {
    "category": "[구원에 대하여]",
    "description": "너희가 거듭난 것이 썩어질 씨로 된 것이 아니요 썩지 아니할 씨로 된 것이니 하나님의 살아있고 항상 있는 말씀으로 되었느니라",
    "from": "배드로전서 1:23"
  },
  {
    "category": "[구원에 대하여]",
    "description": "하나님은 모든 사람이 구원을 받으며 진리를 아는데 이르기를 원하시느니라",
    "from": "디모데전서 2:4"
  },
  {
    "category": "[영생에 대하여]",
    "description": "땅의 티끌 가운데서 자는 자 중에 많이 깨어 영생을 얻는 자도 있겠고 수욕을 받아서 무궁히 부끄러움을 입을 자도 있을 것이며지혜 있는 자는 궁창의 빛과 같이 빛날 것이요 많은 사람을 옳은데로 돌아오게 한 자는 별과 같이 영원토록 비취리라",
    "from": "다니엘서 12:2~3"
  },
  {
    "category": "[영생에 대하여]",
    "description": "좁은 문으로 들어가라 멸망으로 인도하는 문은 크고 그 길이 넓어 그리로 들어가는 자가 많고생명으로 인도하는 문은 좁고 길이 협착하여 찾는 이가 적음이니라",
    "from": "마태복음 7:13~14"
  },
  {
    "category": "[영생에 대하여]",
    "description": "하나님이 세상을 이처럼 사랑하사 독생자를 주셨으니 이는 저를 믿는 자마다 멸망치 않고 영생을 얻게 하려 하심이니라",
    "from": "요한복음 3:16"
  },
  {
    "category": "[영생에 대하여]",
    "description": "내가 진실로 진실로 너희에게 이르노니 내 말을 듣고 또 나 보내신명기 이를 믿는 자는 영생을 얻었고 심판에 이르지 아니하나니 사망에서 생명으로 옮겼느니라",
    "from": "요한복음 5:24"
  },
  {
    "category": "[영생에 대하여]",
    "description": "내 아버지의 뜻은 아들을 보고 믿는 자마다 영생을 얻는 이것이니 마지마가복음 날에 내가 이를 다시편 살리리라 하시니라",
    "from": "요한복음 6:40"
  },
  {
    "category": "[영생에 대하여]",
    "description": "내가 저희에게 영생을 주노니 영원히 멸망치 아니할 터이요 또 저희를 내 손에서 빼앗을 자가 없느니라저희를 주신명기 내 아버지는 만유보다 크시매 아무도 아버지 손에서 빼앗을 수 없느니라 !",
    "from": "요한복음 10:28~29"
  },
  {
    "category": "[영생에 대하여]",
    "description": "예수께서 가라사대 `나는 부활이요 생명이니 나를 믿는 자는 죽어도 살겠고무릇 살아서 나를 믿는 자는 영원히 죽지 아니하리니 이것을 네가 믿느냐 ?`",
    "from": "요한복음 11:25~26"
  },
  {
    "category": "[영생에 대하여]",
    "description": "영생은 곧 유일하신명기 참 하나님과 그의 보내신명기 자 예수 그리스도를 아는 것이니이다",
    "from": "요한복음 17:3"
  },
  {
    "category": "[영생에 대하여]",
    "description": "죄의 삯은 사망이요 하나님의 은사는 그리스도 예수 우리 주 안에 있는 영생이니라",
    "from": "로마서 6:23"
  },
  {
    "category": "[영생에 대하여]",
    "description": "스스로 속이지 말라 ! 하나님은 만홀히 여김을 받지 아니하시나니 사람이 무엇으로 심든지 그대로 거두리라 !자기의 육체를 위하여 심는 자는 육체로부터 썩어진 것을 거두고 성령을 위하여 심는 자는 성령으로부터 영생을 거두리라",
    "from": "갈라디아서 6:7~8"
  },
  {
    "category": "[소망에 대하여]",
    "description": "너희는 마음에 근심하지 말라 하나님을 믿으니 또 나를 믿으라 내 아버지 집에 거할 곳이 많도다 그렇지 않으면 너희에게 일렀으리라 내가 너희를 위하여 처소를 예비하러 가노니 가서 너희를 위하여 처소를 예비하면 내가 다시편 와서 너희를 내게로 영접하여 나 있는 곳에 너희도 있게 하리라",
    "from": "요한복음 14:1~3"
  },
  {
    "category": "[소망에 대하여]",
    "description": "소망이 부끄럽게 아니함은 우리에게 주신명기 성령으로 말미암아 하나님의 사랑이 우리 마음에 부은바 됨이니 우리가 아직 연약할 때에 기약대로 그리스도께서 경건치 않은 자를 위하여 죽으셨도다",
    "from": "로마서 5:5~6"
  },
  {
    "category": "[소망에 대하여]",
    "description": "피조물이 다 이제까지 함께 탄식하며 함께 고통하는 것을 우리가 아나니 이뿐 아니라 또한 우리 곧 성령의 처음 익은 열매를 받은 우리까지도 속으로 탄식하여 양자 될 것 곧 우리 몸의 구속을 기다리느니라",
    "from": "로마서 8:22~23"
  },
  {
    "category": "[소망에 대하여]",
    "description": "이기기를 다투는 자마다 모든 일에 절제하나니 저희는 썩을 면류관을 얻고자 하되 우리는 썩지 아니할 것을 얻고자 하노라",
    "from": "고린도전서 9:25"
  },
  {
    "category": "[소망에 대하여]",
    "description": "우리의 잠시편 받는 환난의 경한 것이 지극히 크고 영원한 영광의 중한 것을 우리에게 이루게 함이니 우리의 돌아보는 것은 보이는 것이 아니요 보이지 않는 것이니 보이는 것은 잠간이요 보이지 않는 것은 영원함이니라",
    "from": "고린도후서 4:17~18"
  },
  {
    "category": "[소망에 대하여]",
    "description": "찬송하리로다 우리 주 예수 그리스도의 아버지 하나님이 그 많으신명기 긍휼대로 예수 그리스도의 죽은 자 가운데서 부활하심으로 말미암아 우리를 거듭나게 하사 산 소망이 있게 하시며 썩지 않고 더럽지 않고 쇠하지 아니하는 기업을 잇게 하시나니 곧 너희를 위하여 하늘에 간직하신명기 것이라",
    "from": "배드로전서 1:3~4"
  },
  {
    "category": "[소망에 대하여]",
    "description": "너희 마음에 그리스도를 주로 삼아 거룩하게 하고 너희 속에 있는 소망에 관한 이유를 묻는 자에게는 대답할 것을 항상 예비하되 온유와 두려움으로 하고 선한 양심을 가지라 이는 그리스도 안에 있는 너희의 선행을 욕하는 자들로 그 비방하는 일에 부끄러움을 당하게 하려 함이라",
    "from": "배드로전서 3:15~16"
  },
  {
    "category": "[소망에 대하여]",
    "description": "보라 아버지께서 어떠한 사랑을 우리에게 주사 하나님의 자녀라 일컬음을 얻게 하셨는고 우리가 그러하도다 그러므로 세상이 우리를 알지 못함은 그를 알지 못함이니라 사랑하는 자들아 우리가 지금은 하나님의 자녀라 장래에 어떻게 될 것은 아직 나타나지 아니하였으나 그가 나타내심이 되면 우리가 그와 같을 줄을 아는 것은 그의 계신명기 그대로 볼 것을 인함이니 주를 향하여 이 소망을 가진 자마다 그의 깨끗하심과 같이 자기를 깨끗하게 하느니라",
    "from": "요한일서 3:1~3"
  },
  {
    "category": "[소망에 대하여]",
    "description": "무엇이든지 전에 기록한 바는 우리의 교훈을 위하여 기록된 것이니 우리로 하여금 인내로 또는 성경의 안위로 소망을 가지게 함이니라",
    "from": "로마서 15:4"
  },
  {
    "category": "[소망에 대하여]",
    "description": "저희의 기다리는 바 하나님께 향한 소망을 나도 가졌으니 곧 의인과 악인의 부활이 있으리라 함이라",
    "from": "사도행전 24:15"
  },
  {
    "category": "[평안에 대하여]",
    "description": "평안을 너희에게 끼치노니 곧 나의 평안을 너희에게 주노라 내가 너희에게 주는 것은 세상이 주는 것 같지 아니하니라 너희는 마음에 근심도 말고 두려워 하지도 말라",
    "from": "요한복음 14:27"
  },
  {
    "category": "[평안에 대하여]",
    "description": "수고하고 무거운 짐진 자들아 다 내게로 오라 내가 너희를 쉬게 하리라 나는 마음이 온유하고 겸손하니 나의 멍에를 메고 내게 배우라 그러면 너희 마음이 쉼을 얻으리니 이는 내 멍에는 쉽고 내 짐은 가벼움이라 하시니라",
    "from": "마태복음 11:28~30"
  },
  {
    "category": "[평안에 대하여]",
    "description": "어떤 길은 사람의 보기에 바르나 필경은 사망의 길이니라 웃을 때에도 마음에 슬픔이 있고 즐거움의 끝에도 근심이 있느니라",
    "from": "잠언 14:12~13"
  },
  {
    "category": "[평안에 대하여]",
    "description": "주께서 내 마음에 두신명기 기쁨은 저희의 곡식과 새 포도주의 풍성할 때보다 더하니이다 내가 평안히 눕고 자기도 하리니 나를 안전히 거하게 하시는 이는 오직 여호와시니이다",
    "from": "시편 4:7~8"
  },
  {
    "category": "[평안에 대하여]",
    "description": "하나님의 나라는 먹는 것과 마시는 것이 아니요 오직 성령 안에서 의와 평강과 희락이라",
    "from": "로마서 14:17"
  },
  {
    "category": "[평안에 대하여]",
    "description": "그리스도의 평강이 너희 마음을 주장하게 하라 평강을 위하여 너희가 한 몸으로 부르심을 받았나니 또한 너희는 감사하는 자가 되라",
    "from": "골로새서 3:15"
  },
  {
    "category": "[평안에 대하여]",
    "description": "주의 법을 사랑하는 자에게는 큰 평안이 있으니 저희에게 장애물이 없으리이다",
    "from": "시편 119:165"
  },
  {
    "category": "[평안에 대하여]",
    "description": "은을 사랑하는 자는 은으로 만족함이 없고 풍부를 사랑하는 자는 소득으로 만족함이 없나니 이것도 헛되도다",
    "from": "전도서 5:10"
  },
  {
    "category": "[성령에 대하여]",
    "description": "그러므로 내가 너희에게 이르노니 사람의 모든 죄와 훼방은 사하심을 얻되 성령을 훼방하는 것은 사하심을 얻지 못하겠고 또 누구든지 말로 인자를 거역하면 사하심을 얻되 누구든지 말로 성령을 거역하면 이 세상과 오는 세상에도 사하심을 얻지 못하리라",
    "from": "마태복음 12:31~32"
  },
  {
    "category": "[성령에 대하여]",
    "description": "그러하나 진리의 성령이 오시면 그가 너희를 모든 진리 가운데로 인도하시리니 그가 자의로 말하지 않고 오직 듣는 것을 말하시며 장래 일을 너희에게 알리시리라",
    "from": "요한복음 16:13"
  },
  {
    "category": "[성령에 대하여]",
    "description": "만일 너희 속에 하나님의 영이 거하시면 너희가 육신에 있지 아니하고 영에 있나니 누구든지 그리스도의 영이 없으면 그리스도의 사람이 아니라",
    "from": "로마서 8:9"
  },
  {
    "category": "[성령에 대하여]",
    "description": "무릇 하나님의 영으로 인도함을 받는 그들은 곧 하나님의 아들이라 너희는 다시편 무서워하는 종의 영을 받지 아니하였고 양자의 영을 받았으므로 아바 아버지라 부르짖느니라 성령이 친히 우리 영으로 더불어 우리가 하나님의 자녀인 것을 증거하시나니",
    "from": "로마서 8:14~16"
  },
  {
    "category": "[성령에 대하여]",
    "description": "너희가 믿음에 있는가 너희 자신을 시험하고 너희 자신을 확증하라 예수 그리스도께서 너희 안에 계신줄을 너희가 스스로 알지 못하느냐 그렇지 않으면 너희가 버리운 자니라",
    "from": "고린도후서 13:5"
  },
  {
    "category": "[성령에 대하여]",
    "description": "내가 그리스도와 함께 십자가에 못 박혔나니 그런즉 이제는 내가 산 것이 아니요 오직 내 안에 그리스도께서 사신명기 것이라 이제 내가 육체 가운데 사는 것은 나를 사랑하사 나를 위하여 자기 몸을 버리신명기 하나님의 아들을 믿는 믿음 안에서 사는 것이라",
    "from": "갈라디아서 2:20"
  },
  {
    "category": "[성령에 대하여]",
    "description": "오직 성령의 열매는 사랑과 희락과 화평과 오래 참음과 자비와 양선과 충성과 온유와 절제니 이 같은 것을 금지할 법이 없느니라",
    "from": "갈라디아서 5:22~23"
  },
  {
    "category": "[성령에 대하여]",
    "description": "너희 안에서 행하시는 이는 하나님이시니 자기의 기쁘신명기 뜻을 위하여 너희로 소원을 두고 행하게 하시나니",
    "from": "빌립보서 2:13"
  },
  {
    "category": "[성령에 대하여]",
    "description": "너의 하나님 여호와가 너의 가운데 계시니 그는 구원을 베푸실 전능자시라 그가 너로 인하여 기쁨을 이기지 못하여 하시며 너를 잠잠히 사랑하시며 너로 인하여 즐거이 부르며 기뻐하시리라 하리라",
    "from": "스바랴 3:17"
  },
  {
    "category": "[성령에 대하여]",
    "description": "너희가 그리스도의 이름으로 욕을 받으면 복있는 자로다 영광의 영 곧 하나님의 영이 너희 위에 계심이라",
    "from": "배드로전서 4:14"
  },
  {
    "category": "[성령에 대하여]",
    "description": "내가 주의 신을 떠나 어디로 가며 주의 앞에서 어디로 피하리이까 내가 하늘에 올라 갈지라도 거기 계시며 음부에 내 자리를 펼지라도 거기 계시니이다",
    "from": "시편 139:7~8"
  },
  {
    "category": "[성결에 대하여]",
    "description": "사람이 무엇이관대 주께서 크게 여기사 그에게 마음을 두시고 아침마다 권징하시며 분초마다 시험하시나이까 주께서 내게서 눈을 돌이키지 아니하시며 나의 침 삼킬 동안도 나를 놓지 아니하시기를 어느혜미야 때까지 하시리이까",
    "from": "욥기 7:17~19"
  },
  {
    "category": "[성결에 대하여]",
    "description": "나의 가는 길을 오직 그가 아시나니 그가 나를 단련하신명기 후에는 내가 정금같이 나오리라",
    "from": "욥기 23:10"
  },
  {
    "category": "[성결에 대하여]",
    "description": "너는 하나님 앞에서 함부로 입을 열지 말며 급한 마음으로 말을 내지 말라 하나님은 하늘에 계시고 너는 땅에 있음이니라 그런즉 마땅히 말을 적게 할 것이라",
    "from": "전도서 5:2"
  },
  {
    "category": "[성결에 대하여]",
    "description": "너희 중에 이와 같은 자들이 있더니 주 예수 그리스도의 이름과 우리 하나님의 성령 안에서 씻음과 거룩함과 의롭다 하심을 얻었느니라",
    "from": "고린도전서 6:11"
  },
  {
    "category": "[성결에 대하여]",
    "description": "너는 마음을 다하여 여호와를 의뢰하고 네 명철을 의지하지 말라 너는 범사에 그를 인정하라 그리하면 네 길을 지도하시리라",
    "from": "잠언 3:5~6"
  },
  {
    "category": "[성결에 대하여]",
    "description": "사람이 감당할 시험 밖에는 너희에게 당한 것이 없나니 오직 하나님은 미쁘사 너희가 감당치 못할 시험 당함을 허락지 아니하시고 시험 당할 즈음에 또한 피할 길을 내사 너희로 능히 감당하게 하시느니라",
    "from": "고린도전서 10:13"
  },
  {
    "category": "[성결에 대하여]",
    "description": "그런즉 사랑하는 자들아 이 약속을 가진 우리가 하나님을 두려워하는 가운데서 거룩함을 온전히 이루어 육과 영의 온갖 더러운 것에서 자신을 깨끗케 하자",
    "from": "고린도후서 7:1"
  },
  {
    "category": "[성결에 대하여]",
    "description": "남편들아 아내 사랑하기를 그리스도께서 교회를 사랑하시고 위하여 자신을 주심 같이 하라 이는 곧 물로 씻어 말씀으로 깨끗하게 하사 거룩하게 하시고 자기 앞에 영광스러운 교회로 세우사 티나 주름잡힌 것이나 이런 것들이 없이 거룩하고 흠이 없게 하려 하심이니라",
    "from": "에베소서 5:25~27"
  },
  {
    "category": "[성결에 대하여]",
    "description": "너희가 서로 거짓말을 말라 옛 사람과 그 행위를 벗어버리고새 사람을 입었으니 이는 자기를 창조하신명기 자의 형상을 좇아 지식에까지 새롭게 하심을 받는 자니라",
    "from": "골로새서 3:9~10"
  },
  {
    "category": "[성결에 대하여]",
    "description": "평강의 하나님이 친히 너희로 온전히 거룩하게 하시고 또 너희 온 영과 혼과 몸이 우리 주 예수 그리스도 강림하실 때에 흠 없게 보전되기를 원하노라",
    "from": "데살로니가전서 5:23"
  },
  {
    "category": "[성결에 대하여]",
    "description": "오직 위로부터 난 지혜는 첫째 성결하고 다음에 화평하고 관용하고 양순하며 긍휼과 선한 열매가 가득하고 편벽과 거짓이 없나니화평케 하는 자들은 화평으로 심어 의의 열매를 거두느니라",
    "from": "야고보서 3:17~18"
  },
  {
    "category": "[성결에 대하여]",
    "description": "주께서 그 사랑하시는 자를 징계 하시고 그의 받으시는 이들마다 채찍질 하심이니라 하였으니",
    "from": "히브리서 12:6"
  },
  {
    "category": "[성결에 대하여]",
    "description": "큰 집에는 금과 은의 그릇이 있을 뿐 아니요 나무와 질그릇도 있어 귀히 쓰는 것도 있고 천히 쓰는 것도 있나니그러므로 누구든지 이런 것에서 자기를 깨끗하게 하면 귀히 쓰는 그릇이 되어 거룩하고 주인의 쓰심에 합당하며 모든 선한 일에 예비함이 되리라",
    "from": "디모데후서 2:20~21"
  },
  {
    "category": "[기도에 대하여]",
    "description": "하나님의 구하시는 제사는 상한 심령이라 하나님이여, 상하고 통회하는 마음을 주께서 멸시치 아니하시리이다",
    "from": "시편 51:17"
  },
  {
    "category": "[기도에 대하여]",
    "description": "여호와께서는 자기에게 간구하는 모든 자 곧 진실하게 간구하는 모든 자에게 가까이 하시는도다",
    "from": "시편 145:18"
  },
  {
    "category": "[기도에 대하여]",
    "description": "너희는 내게 부르짖으며 와서 내게 기도하면 내가 너희를 들을 것이요너희가 전심으로 나를 찾고 찾으면 나를 만나리라 !",
    "from": "예레미야 29:12~13"
  },
  {
    "category": "[기도에 대하여]",
    "description": "너는 내게 부르짖으라 ! 내가 네게 응답하겠고 네가 알지 못하는 크고 비밀한 일을 네게 보이리라",
    "from": "예레미야 33:3"
  },
  {
    "category": "[기도에 대하여]",
    "description": "너희는 먼저 그의 나라와 그의 의를 구하라 ! 그리하면 이 모든 것을 너희에게 더하시리라",
    "from": "마태복음 6:33"
  },
  {
    "category": "[기도에 대하여]",
    "description": "너희가 내 안에 거하고 내 말이 너희 안에 거하면 무엇이든지 원하는 대로 구하라 그리하면 이루리라",
    "from": "요한복음 15:7"
  },
  {
    "category": "[기도에 대하여]",
    "description": "이와 같이 성령도 우리 연약함을 도우시나니 우리가 마땅히 빌립보서 바를 알지 못하나 오직 성령이 말할 수 없는 탄식으로 우리를 위하여 친히 간구하시느니라마음을 감찰하시는 이가 성령의 생각을 아시나니 이는 성령이 하나님의 뜻대로 성도를 위하여 간구하심이니라",
    "from": "로마서 8:26~27"
  },
  {
    "category": "[기도에 대하여]",
    "description": "아무 것도 염려하지 말고 오직 모든 일에 기도와 간구로 너희 구할 것을 감사함으로 하나님께 아뢰라그리하면 모든 지각에 뛰어난 하나님의 평강이 그리스도 예수 안에서 너희 마음과 생각을 지키시리라",
    "from": "빌립보서 4:6~7"
  },
  {
    "category": "[기도에 대하여]",
    "description": "기도를 항상 힘쓰고 기도에 감사함으로 깨어 있으라또한 우리를 위하여 기도하되 하나님이 전도할 문을 우리에게 열어주사 그리스도의 비밀을 말하게 하시기를 구하라 내가 이것을 인하여 매임을 당하였노라그리하면 내가 마땅히 할 말로써 이 비밀을 나타내리라",
    "from": "골로새서 4:2~4"
  },
  {
    "category": "[기도에 대하여]",
    "description": "그러므로 내가 첫째로 권하노니 모든 사람을 위하여 간구와 기도와 도고와 감사를 하되임금들과 높은 지위에 있는 모든 사람을 위하여 하라 이는 우리가 모든 경건과 단정한 중에 고요하고 평안한 생활을 하려 함이니라",
    "from": "디모데전서 2:1~2"
  },
  {
    "category": "[기도에 대하여]",
    "description": "너희가 나를 택한 것이 아니요 내가 너희를 택하여 세웠나니 이는 너희로 가서 과실을 맺게 하고 또 너희 과실이 항상 있게 하여 내 이름으로 아버지께 무엇을 구하든지 다 받게 하려 함이니라",
    "from": "요한복음 15:16"
  },
  {
    "category": "[기도에 대하여]",
    "description": "그를 향하여 우리의 가진 바 담대한 것이 이것이니 그의 뜻대로 무엇을 구하면 들으심이라우리가 무엇이든지 구하는 바를 들으시는 줄을 안즉 우리가 그에게 구한 그것을 얻은 줄을 또한 아느니라",
    "from": "요한일서 5:14~15"
  },
  {
    "category": "[기도에 대하여]",
    "description": "너희 중에 누구든지 지혜가 부족하거든 모든 사람에게 후히 주시고 꾸짖지 아니하시는 하나님께 구하라 그리하면 주시리라오직 믿음으로 구하고 조금도 의심하지 말라 의심하는 자는 마치 바람에 밀려 요동하는 바다 물결 같으니",
    "from": "야고보서 1:5~6"
  },
  {
    "category": "[기도에 대하여]",
    "description": "시험에 들지 않게 깨어 있어 기도하라 ! 마음에는 원이로되 육신이 약하도다 하시고",
    "from": "마태복음 26:41"
  },
  {
    "category": "[기도에 대하여]",
    "description": "너희 중에 고난 당하는 자가 있느냐 ? 저는 기도할 것이요 즐거워하는 자가 있느냐 ? 저는 찬송할지니라",
    "from": "야고보서 5:13"
  },
  {
    "category": "[기도에 대하여]",
    "description": "네가 부를 때에는 나 여호와가 응답하겠고 네가 부르짖을 때에는 말하기를 내가 여기 있다 하리라 만일 네가 너희 중에서 멍에와 손가락질과 허망한 말을 제하여 버리고",
    "from": "이사야 58:9"
  },
  {
    "category": "[기도에 대하여]",
    "description": "기도를 항상 힘쓰고 기도에 감사함으로 깨어 있으라",
    "from": "골로새서 4:2"
  },
  {
    "category": "[기도에 대하여]",
    "description": "여호와를 배반하고 좇지 아니한 자와 여호와를 찾지도 아니하며 구하지도 아니한 자를 멸절하리라",
    "from": "스바랴 1:6"
  },
  {
    "category": "[기도에 대하여]",
    "description": "주의 이름을 부르는 자가 없으며 스스로 분발하여 주를 붙잡는 자가 없사오니 이는 주께서 우리에게 얼굴을 숨기시며 우리의 죄악을 인하여 우리로 소멸되게 하셨음이니라",
    "from": "이사야 64:7"
  },
  {
    "category": "[기도에 대하여]",
    "description": "그 곳에 이르러 저희에게 이르시되 `시험에 들지 않기를 기도하라 !' 하시고",
    "from": "누가복음 22:40"
  },
  {
    "category": "[교제에 대하여]",
    "description": "형제가 연합하여 동거함이 어찌 그리 선하고 아름다운고, 머리에 있는 보배로운 기름이 수염 곧 아론의 수염에 흘러서 그 옷깃까지 내림 같고, 헐몬의 이슬이 시온의 산들에 내림 같도다 거기서 여호와께서 복을 명하셨나니 곧 영생이로다",
    "from": "시편 133"
  },
  {
    "category": "[교제에 대하여]",
    "description": "두려워 말라 내가 너와 함께 함이니라 놀라지 말라 나는 네 하나님이 됨이니라 내가 너를 굳세게 하리라 참으로 너를 도와 주리라 참으로 나의 의로운 오른손으로 너를 붙들리라",
    "from": "이사야 41:10"
  },
  {
    "category": "[교제에 대하여]",
    "description": "너는 마음을 다하여 여호와를 의뢰하고 네 명철을 의지하지 말라너는 범사에 그를 인정하라 ! 그리하면 네 길을 지도하시리라스스로 지혜롭게 여기지 말지어다 여호와를 경외하며 악을 떠날지어다",
    "from": "잠언 3:5~7"
  },
  {
    "category": "[교제에 대하여]",
    "description": "너희 중에 누구든지 으뜸이 되고자 하는 자는 너희 종이 되어야 하리라인자가 온 것은 섬김을 받으려 함이 아니라 도리어 섬기려 하고 자기 목숨을 많은 사람의 대속물로 주려 함이니라",
    "from": "마태복음 20:27~28"
  },
  {
    "category": "[교제에 대하여]",
    "description": "그러므로 너희는 죄로 너희죽을 몸에 왕노릇하지 못하게 하여 몸의 사욕을 순종치 말고또한 너희 지체를 불의의 병기로 죄에게 드리지 말고 오직 너희 자신을 죽은 자 가운데서 다시편 산 자같이 하나님께 드리며 너의 지체를 의의 병기로 하나님께 드리라",
    "from": "로마서 6:12~13"
  },
  {
    "category": "[교제에 대하여]",
    "description": "육신을 좇는 자는 육신의 일을 영을 좇는 자는 영의 일을 생각하나니육신의 생각은 사망이요 영의 생각은 생명과 평안이니라육신의 생각은 하나님과 원수가 되나니 이는 하나님의 법에 굴복치 아니할 뿐 아니라 할수도 없음이라육신에 있는 자들은 하나님을 기쁘시게 할 수 없느니라만일 너희 속에 하나님의 영이 거하시면 너희가 육신에 있지 아니하고 영에 있나니 누구든지 그리스도의 영이 없으면 그리스도의 사람이 아니라",
    "from": "로마서 8:5~9"
  },
  {
    "category": "[교제에 대하여]",
    "description": "너희를 불러 그의 아들 예수 그리스도 우리 주로 더불어 교제케 하시는 하나님은 미쁘시도다",
    "from": "고린도전서 1:9"
  },
  {
    "category": "[교제에 대하여]",
    "description": "우리 주 예수 그리스도로 말미암아 우리에게 이김을 주시는 하나님께 감사하노니그러므로 내 사랑하는 형제들아 견고하며 흔들리지 말며 항상 주의 일에 더욱 힘쓰는 자들이 되라 이는 너희 수고가 주 안에서 헛되지 않은 줄을 앎이니라",
    "from": "고린도전서 15:57~58"
  },
  {
    "category": "[교제에 대하여]",
    "description": "항상 우리를 그리스도 안에서 이기게 하시고 우리로 말미암아 각처에서 그리스도를 아는 냄새를 나타내시는 하나님께 감사하노라우리는 구원 얻는 자들에게나 망하는 자들에게나 하나님 앞에서 그리스도의 향기니이 사람에게는 사망으로 좇아 사망에 이르는 냄새요 저 사람에게는 생명으로 좇아 생명에 이르는 냄새라 누가 이것을 감당하리요",
    "from": "고린도후서 2:14~16"
  },
  {
    "category": "[교제에 대하여]",
    "description": "우리가 이 보배를 질그릇에 가졌으니 이는 능력의 심히 큰 것이 하나님께 있고 우리에게 있지 아니함을 알게 하려 함이라우리가 사방으로 우겨쌈을 당하여도 싸이지 아니하며 답답한 일을 당하여도 낙심하지 아니하며핍박을 받아도 버린 바 되지 아니하며 거꾸러뜨림을 당하여도 망하지 아니하고우리가 항상 예수 죽인 것을 몸에 짊어짐은 예수의 생명도 우리 몸에 나타나게 하려 함이라",
    "from": "고린도후서 4:7~10"
  },
  {
    "category": "[교제에 대하여]",
    "description": "형제들아 ! 너희가 자유를 위하여 부르심을 입었으나 그러나 그 자유로 육체의 기회를 삼지 말고 오직 사랑으로 서로 종노릇하라 !온 율법은 네 이웃 사랑하기를 네 몸같이 하라 하신명기 한 말씀에 이루었나니만일 서로 물고 먹으면 피차 멸망할까 조심하라",
    "from": "갈라디아서 5:13~15"
  },
  {
    "category": "[교제에 대하여]",
    "description": "오직 사랑 안에서 참된 것을 하여 범사에 그에게까지 자랄지라 그는 머리니 곧 그리스도라그에게서 온 몸이 각 마디를 통하여 도움을 입음으로 연락하고 상합하여 각 지체의 분량대로 역사하여 그 몸을 자라게 하며 사랑 안에서 스스로 세우느니라",
    "from": "에베소서 4:15~16"
  },
  {
    "category": "[교제에 대하여]",
    "description": "그러므로 나의 사랑하는 자들아 너희가 나 있을 때 뿐 아니라 더욱 지금 나 없을 때에도 항상 복종하여 두렵고 떨림으로 너희 구원을 이루라너희 안에서 행하시는 이는 하나님이시니 자기의 기쁘신명기 뜻을 위하여 너희로 소원을 두고 행하게 하시나니모든 일을 원망과 시비가 없이 하라",
    "from": "빌립보서 2:12~14"
  },
  {
    "category": "[교제에 대하여]",
    "description": "또 형제들아 너희를 권면하노니 규모없는 자들을 권계하며 마음이 약한 자들을 안위하고 힘이 없는 자들을 붙들어 주며 모든 사람을 대하여 오래 참으라삼가 누가 누구에게든지 악으로 악을 갚지 말게 하고 오직 피차 대하든지 모든 사람을 대하든지 항상 선을 좇으라",
    "from": "데살로니가전서 5:14~15"
  },
  {
    "category": "[교제에 대하여]",
    "description": "간음하는 여자들이여 ! 세상에 벗된 것이 하나님의 원수임을 알지 못하느뇨 그런즉 누구든지 세상과 벗이 되고자 하는 자는 스스로 하나님과 원수되게 하는 것이니라",
    "from": "야고보서 4:4"
  },
  {
    "category": "[교제에 대하여]",
    "description": "우리가 보고 들은 바를 너희에게도 전함은 너희로 우리와 사귐이 있게 하려 함이니 우리의 사귐은 아버지와 그 아들 예수 그리스도와 함께 함이라",
    "from": "요한일서 1:3"
  },
  {
    "category": "[교제에 대하여]",
    "description": "만일 우리가 하나님과 사귐이 있다 하고 어두운 가운데 행하면 거짓말을 하고 진리를 행치 아니함이거니와저가 빛 가운데 계신명기 것같이 우리도 빛 가운데 행하면 우리가 서로 사귐이 있고 그 아들 예수의 피가 우리를 모든 죄에서 깨끗하게 하실 것이요",
    "from": "요한일서 1:6~7"
  },
  {
    "category": "[교제에 대하여]",
    "description": "그 후에 말씀하시기를 보시옵소서 내가 하나님의 뜻을 행하러 왔나이다 하셨으니 그 첫 것을 폐하심은 둘째 것을 세우려 하심이니라",
    "from": "히브리서 10:9"
  },
  {
    "category": "[순종에 대하여]",
    "description": "만군의 여호와가 이르노라 ! 너희의 온전한 십일조를 창고에 들여 나의 집에 양식이 있게 하고 그것으로 나를 시험하여 내가 하늘 문을 열고 너희에게 복을 쌓을 곳이 없도록 붓지 아니하나 보라",
    "from": "말 3:10"
  },
  {
    "category": "[순종에 대하여]",
    "description": "베드로와 요한이 대답하여 가로되 `하나님 앞에서 너희 말 듣는 것이 하나님 말씀 듣는 것보다 옳은가 판단하라 우리는 보고 들은 것을 말하지 아니할 수 없다' 하니",
    "from": "사도행전 4:19~20"
  },
  {
    "category": "[순종에 대하여]",
    "description": "그런즉 우리가 무슨 말 하리요 은혜를 더하게 하려고 죄에 거하겠느뇨그럴 수 없느니라 죄에 대하여 죽은 우리가 어찌 그 가운데 더 살리요",
    "from": "로마서 6:1~2"
  },
  {
    "category": "[순종에 대하여]",
    "description": "그러므로 형제들아 우리가 빚진 자로되 육신에게 져서 육신대로 살 것이 아니니라 너희가 육신대로 살면 반드시편 죽을 것이로되 영으로써 몸의 행실을 죽이면 살리니 무릇 하나님의 영으로 인도함을 받는 그들은 곧 하나님의 아들이라",
    "from": "로마서 8:12~14"
  },
  {
    "category": "[순종에 대하여]",
    "description": "우리 중에 누구든지 자기를 위하여 사는 자가 없고 자기를 위하여 죽는 자도 없도다 우리가 살아도 주를 위하여 살고 죽어도 주를 위하여 죽나니 그러므로 사나 죽으나 우리가 주의 것이로라",
    "from": "로마서 14:7~8"
  },
  {
    "category": "[순종에 대하여]",
    "description": "너희 몸은 너희가 하나님께로부터 받은 바 너희 가운데 계신명기 성령의 전인 줄을 알지 못하느냐 너희는 너희의 것이 아니라값으로 산 것이 되었으니 그런즉 너희 몸으로 하나님께 영광을 돌리라",
    "from": "고린도전서 6:19~20"
  },
  {
    "category": "[순종에 대하여]",
    "description": "나와 같이 모든 일에 모든 사람을 기쁘게 하여 나의 유익을 구치 아니하고 많은 사람의 유익을 구하여 저희로 구원을 얻게 하라",
    "from": "고린도전서 10:33"
  },
  {
    "category": "[순종에 대하여]",
    "description": "너희는 유혹의 욕심을 따라 썩어져 가는 구습을 좇는 옛 사람을 벗어버리고 오직 심령으로 새롭게 되어 하나님을 따라 의와 진리의 거룩함으로 지으심을 받은 새 사람을 입으라",
    "from": "에베소서 4:22~24"
  },
  {
    "category": "[순종에 대하여]",
    "description": "너희가 전에는 어두움이더니 이제는 주 안에서 빛이라 빛의 자녀들처럼 행하라 빛의 열매는 모든 착함과, 의로움과, 진실함에 있느니라 주께 기쁘시게 할 것이 무엇인가 시험하여 보라 너희는 열매 없는 어두움의 일에 참예하지 말고 도리어 책망하라",
    "from": "에베소서 5:8~11"
  },
  {
    "category": "[순종에 대하여]",
    "description": "징계는 다 받는 것이거늘 너희에게 없으면 사생자요 참 아들이 아니니라또 우리 육체의 아버지가 우리를 징계하여도 공경하였거늘 하물며 모든 영의 아버지께 더욱 복종하여 살려 하지 않겠느냐 저희는 잠시편 자기의 뜻대로 우리를 징계하였거니와 오직 하나님은 우리의 유익을 위하여 그의 거룩하심에 참예케 하시느니라",
    "from": "히브리서 12:8~10"
  },
  {
    "category": "[재림에 대하여]",
    "description": "의인이 죽을지라도 마음에 두는 자가 없고 자비한 자들이 취하여 감을 입을지라도 그 의인은 화액 전에 취하여 감을 입은 것인 줄로 깨닫는 자가 없도다 그는 평안에 들어갔나니 무릇 정로로 행하는 자는 자기들의 침상에서 편히 쉬느니라",
    "from": "이사야 57:1~2"
  },
  {
    "category": "[재림에 대하여]",
    "description": "그 날에 그의 발이 예루살렘 앞 곧 동편 감람 산에 서실 것이요 감람 산은 그 한가운데가 동서로 갈라져 매우 큰 골짜기가 되어서 산 절반은 북으로, 절반은 남으로 옮기고",
    "from": "스가랴 14:4"
  },
  {
    "category": "[재림에 대하여]",
    "description": "그 때에 인자의 징조가 하늘에서 보이겠고 그 때에 땅의 모든 족속들이 통곡하며 그들이 인자가 구름을 타고 능력과 큰 영광으로 오는 것을 보리라",
    "from": "마태복음 24:30"
  },
  {
    "category": "[재림에 대하여]",
    "description": "내가 너희에게 이르노니 그 밤에 두 남자가 한 자리에 누워 있으매 하나는 데려감을 당하고 하나는 버려 둠을 당할 것이요 두 여자가 함께 매를 갈고 있으매 하나는 데려감을 당하고 하나는 버려 둠을 당할 것이니라",
    "from": "누가복음 17:34~35"
  },
  {
    "category": "[재림에 대하여]",
    "description": "너희는 스스로 조심하라 그렇지 않으면 방탕함과 술 취함과 생활의 염려로 마음이 둔하여지고 뜻밖에 그 날이 덫과 같이 너희에게 임하리라",
    "from": "누가복음 21:34"
  },
  {
    "category": "[재림에 대하여]",
    "description": "주께서 호령과 천사장의 소리와 하나님의 나팔로 친히 하늘로 좇아 강림하시리니 그리스도 안에서 죽은 자들이 먼저 일어나고 그 후에 우리 살아 남은 자도 저희와 함께 구름 속으로 끌어올려 공중에서 주를 영접하게 하시리니 그리하여 우리가 항상 주와 함께 있으리라",
    "from": "데살로니가전서 4:16~17"
  },
  {
    "category": "[재림에 대하여]",
    "description": "보라 내가 너희에게 비밀을 말하노니 우리가 다 잠잘 것이 아니요 마지마가복음 나팔에 순식간에 홀연히 다 변화하리니 나팔 소리가 나매 죽은 자들이 썩지 아니할 것으로 다시편 살고 우리도 변화하리라",
    "from": "고린도전서 15:51~52"
  },
  {
    "category": "[재림에 대하여]",
    "description": "저희가 평안하다, 안전하다 할 그 때에 잉태된 여자에게 해산 고통이 이름과 같이 멸망이 홀연히 저희에게 이르리니 결단코 피하지 못하리라",
    "from": "데살로니가전서 5:3"
  },
  {
    "category": "[재림에 대하여]",
    "description": "환난 받는 너희에게는 우리와 함께 안식으로 갚으시는 것이 하나님의 공의시니 주 예수께서 저의 능력의 천사들과 함께 하늘로부터 불꽃 중에 나타나실 때에 하나님을 모르는 자들과 우리 주 예수의 복음을 복종치 않는 자들에게 형벌을 주시리니 이런 자들이 주의 얼굴과 그의 힘의 영광을 떠나 영원한 멸망의 형벌을 받으리로다",
    "from": "데살로니가후서 1:7~9"
  },
  {
    "category": "[재림에 대하여]",
    "description": "오직 우리의 시민권은 하늘에 있는지라 거기로서 구원하는 자 곧 주 예수 그리스도를 기다리노니 그가 만물을 자기에게 복종케 하실 수 있는 자의 역사로 우리의 낮은 몸을 자기 영광의 몸의 형체와 같이 변케 하시리라",
    "from": "빌립보서 3:20~21"
  },
  {
    "category": "[재림에 대하여]",
    "description": "이와 같이 그리스도도 많은 사람의 죄를 담당하시려고 단번에 드리신명기 바 되셨고 구원에 이르게 하기 위하여 죄와 상관 없이 자기를 바라는 자들에게 두 번째 나타나시리라",
    "from": "히브리서 9:28"
  },
  {
    "category": "[재림에 대하여]",
    "description": "이것들을 증거하신명기 이가 가라사대 내가 진실로 속히 오리라 하시거늘 아멘 주 예수여 오시옵소서",
    "from": "요한계시록 22:20"
  },
  {
    "category": "[재림에 대하여]",
    "description": "그러나 주의 날이 도적같이 오리니 그 날에는 하늘이 큰 소리로 떠나가고 체질이 뜨거운 불에 풀어지고 땅과 그 중에 있는 모든 일이 드러나리로다 이 모든 것이 이렇게 풀어지리니 너희가 어떠한 사람이 되어야 마땅하뇨 거룩한 행실과 경건함으로 하나님의 날이 임하기를 바라보고 간절히 사모하라 그 날에 하늘이 불에 타서 풀어지고 체질이 뜨거운 불에 녹아지려니와 우리는 그의 약속대로 의의 거하는 바 새 하늘과 새 땅을 바라보도다",
    "from": "베드로후서 3:10~13"
  },
  {
    "category": "[재림에 대하여]",
    "description": "볼지어다 구름을 타고 오시리라 각인의 눈이 그를 보겠고 그를 찌른 자들도 볼 터이요 땅에 있는 모든 족속이 그를 인하여 애곡하리니 그러하리라 아멘",
    "from": "요한계시록 1:7"
  },
  {
    "category": "[재림에 대하여]",
    "description": "보라, 내가 도적같이 오리니 누구든지 깨어 자기 옷을 지켜 벌거벗고 다니지 아니하며 자기의 부끄러움을 보이지 아니하는 자가 복이 있도다",
    "from": "요한계시록 16:15"
  }
]
